[ch title = "حكاية الحمار والثور مع صاحب الزرع" \
    html_dir=rtl  html_style="font-size:2rem"

    [p html_dir=rtl html_style="text-align:justify;font-size:1.5rem"
    قال: اعلمي يا ابنتي انه كان لاحد التجار أموال ومواش وكان له زوجة وأولاد وكان الله تعالى أعطاه معرفة ألسن الحيوانات والطير وكان مسكن ذلك التاجر الأرياف وكان عنده في داره حمار وثور
    فأتى يومًا الثور إلى مكان الحمار و الحمار في مكان الثور فوجده مكنوسًاو مرشوشًا وفي معلفه شعير مغربل وتبن ومغربل وهو نإم مستريح وفي بعض الأوقات ركبه صاحبه لحاجة تعرض له ويرجع على حاله
    فلما كان في بعض الأيام سمع التاجر الثور وهو يقول للحمار: هنيئًا لك ذلك أنا تعبان وأنت مستريح تأكل الشعير مغربلًا ويخدمونك وفي بعض الأوقات يركبك صاحبك ويرجع وأنا دائمًا للحرث.
    ]
]
